Repository: ErwanDecoster/QuiMene
Catalog: apple/App/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it

source: La partie et ses manches seront définitivement supprimées, y compris des statistiques des joueurs concernés. Cette action ne peut pas être annulée.
de: Die Partie und ihre Runden werden endgültig gelöscht, einschließlich der Statistiken der betroffenen Spieler. Diese Aktion kann nicht rückgängig gemacht werden.
en: The match and its rounds will be permanently deleted, including the statistics of the players involved. This action can't be undone.
es: La partida y sus mangas se eliminarán definitivamente, incluidas las estadísticas de los jugadores implicados. Esta acción no se puede deshacer.
it: La partita e le sue manche verranno eliminate definitivamente, comprese le statistiche dei giocatori coinvolti. Questa azione non può essere annullata.

source: La partie sera classée comme abandonnée dans l'historique, avec le classement atteint jusque-là. Cette action ne peut pas être annulée.
de: Die Partie wird im Verlauf als abgebrochen markiert, mit dem bis dahin erreichten Stand. Diese Aktion kann nicht rückgängig gemacht werden.
en: The match will be marked as abandoned in history, with the standings reached so far. This action can't be undone.
es: La partida se clasificará como abandonada en el historial, con la clasificación alcanzada hasta ese momento. Esta acción no se puede deshacer.
it: La partita verrà classificata come abbandonata nella cronologia, con la classifica raggiunta fino a quel momento. Questa azione non può essere annullata.

source: La remontada
de: Das Comeback
en: The Comeback
it: La Rimonta

source: La saisie n'a pas pu être enregistrée.
de: Die Eingabe konnte nicht gespeichert werden.
en: The entry couldn't be saved.
es: No se ha podido guardar la entrada.
it: Impossibile salvare l'inserimento.

source: La session est terminée.
de: Die Sitzung ist beendet.
en: The session has ended.
es: La sesión ha terminado.
it: La sessione è terminata.

source: La session est terminée. Le tableau affiché est le dernier reçu.
de: Die Sitzung ist beendet. Die angezeigte Tabelle ist die zuletzt empfangene.
en: The session has ended. The board shown is the last one received.
es: La sesión ha terminado. El marcador mostrado es el último recibido.
it: La sessione è terminata. Il tabellone mostrato è l'ultimo ricevuto.

source: La session partagée a été arrêtée.
de: Die geteilte Sitzung wurde beendet.
en: The shared session was stopped.
es: La sesión compartida se ha detenido.
it: La sessione condivisa è stata interrotta.

source: La session partagée est terminée.
de: Die geteilte Sitzung ist beendet.
en: The shared session has ended.
es: La sesión compartida ha terminado.
it: La sessione condivisa è terminata.

source: Langue
de: Sprache
en: Language
es: Idioma
it: Lingua

source: Le Boulet
de: Das Bleigewicht
en: The Dead Weight
es: El Lastre
it: La Zavorra

source: Le Fossé
de: Die Kluft
en: The Chasm
es: El Abismo
it: Il Divario

source: Le Métronome
de: Das Metronom
en: The Metronome
es: El Metrónomo
it: Il Metronomo

source: Le Sniper
de: Der Scharfschütze
en: The Sniper
es: El Francotirador
it: Il Cecchino

source: Le classement final sera calculé à partir des manches jouées. Cette action ne peut pas être annulée.
de: Die Endwertung wird anhand der gespielten Runden berechnet. Diese Aktion kann nicht rückgängig gemacht werden.
en: The final standings will be calculated from the rounds played. This action can't be undone.
es: La clasificación final se calculará a partir de las mangas jugadas. Esta acción no se puede deshacer.
it: La classifica finale verrà calcolata in base alle manche giocate. Questa azione non può essere annullata.

source: Le créateur a annulé ton association à cette place.
de: Der Ersteller hat deine Zuordnung zu diesem Platz aufgehoben.
en: The creator cancelled your link to this seat.
es: El creador ha anulado tu asociación a este puesto.
it: Il creatore ha annullato la tua associazione a questo posto.

source: Le jeu que je cherche : %@
de: Das Spiel, das ich gesucht habe: %@
en: The game I searched for: %@
es: El juego que buscaba: %@
it: Il gioco che stavo cercando: %@

source: Le jeu que je souhaite voir ajouté :
de: Das Spiel, das ich mir wünsche:
en: The game I'd like to see added:
es: El juego que me gustaría que añadierais:
it: Il gioco che vorrei vedere aggiunto:

source: Le kamikaze
de: Der Kamikaze
en: The Kamikaze
es: El Kamikaze
it: Il Kamikaze

# Le total des plis réalisés (%lld) doit égaler %lld.
source: Le total des plis réalisés (%1$lld) doit égaler %2$lld.
de: Die Summe der gewonnenen Stiche (%1$lld) muss %2$lld ergeben.
en: Total tricks won (%1$lld) must equal %2$lld.
es: El total de bazas ganadas (%1$lld) debe ser igual a %2$lld.
it: Il totale delle prese vinte (%1$lld) deve essere uguale a %2$lld.

source: Les montagnes russes
de: Die Achterbahn
en: The Rollercoaster
es: La Montaña Rusa
it: Le Montagne Russe

source: Les personnes qui rejoignent ne peuvent qu'observer, quel que soit leur choix — ça ne change rien pour les contributeurs déjà connectés.
de: Beitretende Personen können nur beobachten, unabhängig von ihrer Wahl — das ändert nichts für bereits verbundene Mitwirkende.
en: People who join can only observe, whatever they choose — this changes nothing for contributors already connected.
es: Las personas que se unan solo podrán observar, sea cual sea su elección — esto no cambia nada para los colaboradores ya conectados.
it: Le persone che si uniscono possono solo osservare, qualunque sia la loro scelta — questo non cambia nulla per i collaboratori già connessi.

source: Les personnes qui rejoignent peuvent choisir d'observer ou de proposer des manches.
de: Beitretende Personen können wählen, ob sie beobachten oder Runden vorschlagen möchten.
en: People who join can choose to observe or to propose rounds.
es: Las personas que se unan pueden elegir observar o proponer mangas.
it: Le persone che si uniscono possono scegliere di osservare o di proporre manche.

# Lié au profil de **%@** depuis le %@.
source: Lié au profil de **%1$@** depuis le %2$@.
de: Seit %2$@ mit dem Profil von **%1$@** verknüpft.
en: Linked to **%1$@**'s profile since %2$@.
es: Vinculado al perfil de **%1$@** desde el %2$@.
it: Collegato al profilo di **%1$@** dal %2$@.

source: Lié au profil de **%@**.
de: Mit dem Profil von **%@** verknüpft.
en: Linked to **%@**'s profile.
es: Vinculado al perfil de **%@**.
it: Collegato al profilo di **%@**.

source: M'ajouter comme ami
de: Mich als Freund hinzufügen
en: Add me as a friend
es: Añadirme como amigo
it: Aggiungimi come amico

source: Manche
de: Runde
en: Round
es: Manga

source: Manche %lld
de: Runde %lld
en: Round %lld
es: Manga %lld

source: Manche par manche
de: Runde für Runde
en: Round by Round
es: Manga por manga
it: Manche per manche

source: Manches fermées
de: Beendete Runden
en: Rounds Closed
es: Mangas cerradas
it: Manche chiuse

source: Manches précédentes
de: Vorherige Runden
en: Previous Rounds
es: Mangas anteriores
it: Manche precedenti

source: Meilleur joueur
de: Bester Spieler
en: Best Player
es: Mejor jugador
it: Miglior giocatore

# Meilleur score : %lld — %@
source: Meilleur score : %1$lld — %2$@
de: Beste Punktzahl: %1$lld — %2$@
en: Best score: %1$lld — %2$@
es: Mejor puntuación: %1$lld — %2$@
it: Miglior punteggio: %1$lld — %2$@

source: Meilleur tour
de: Beste Runde
en: Best Round
es: Mejor manga
it: Miglior manche

source: Meilleurs joueurs
de: Beste Spieler
en: Best Players
es: Mejores jugadores
it: Migliori giocatori

source: Mes statistiques
de: Meine Statistiken
en: My statistics
es: Mis estadísticas
it: Le mie statistiche

source: Modifier
de: Bearbeiten
en: Edit
es: Editar
it: Modifica

source: Modifier le joueur
de: Spieler bearbeiten
en: Edit Player
es: Editar el jugador
it: Modifica il giocatore

source: Modifier le profil
de: Profil bearbeiten
en: Edit profile
es: Editar perfil
it: Modifica profilo

source: Moi
de: Ich
en: Me
es: Yo
it: Io

source: Mois
de: Monat
en: Month
es: Mes
it: Mese

source: Mon profil
de: Mein Profil
en: My profile
es: Mi perfil
it: Il mio profilo

source: Nombre de dés : %lld
de: Anzahl Würfel: %lld
en: Number of dice: %lld
es: Número de dados: %lld
it: Numero di dadi: %lld

source: Nombre de dés invalide (0 à 5).
de: Ungültige Anzahl Würfel (0 bis 5).
en: Invalid number of dice (0 to 5).
es: Número de dados no válido (de 0 a 5).
it: Numero di dadi non valido (da 0 a 5).

source: Nouvelle fiche avec son pseudo et son avatar.
de: Neue Karte mit Spitzname und Avatar.
en: New player card with their nickname and avatar.
es: Nueva ficha con su apodo y su avatar.
it: Nuova scheda con il suo nickname e il suo avatar.

source: Némésis
de: Nemesis
en: Nemesis
es: Némesis
it: Nemesi

source: Observateur
de: Beobachter
en: Observer
es: Observador
it: Osservatore

source: Obtenu (%lld)
de: Erzielt (%lld)
en: Achieved (%lld)
es: Conseguido (%lld)
it: Ottenuto (%lld)

source: Olive
de: Oliv
es: Oliva
it: Oliva

source: Ou c'est une de mes fiches
de: Oder es ist eine meiner Karten
en: Or it's one of my player cards
es: O es una de mis fichas
it: Oppure è una delle mie schede

source: Ouvre les réglages système pour choisir la langue de l'app.
de: Öffnet die Systemeinstellungen, um die Sprache der App zu wählen.
en: Opens system settings to choose the app's language.
es: Abre los ajustes del sistema para elegir el idioma de la app.
it: Apre le impostazioni di sistema per scegliere la lingua dell'app.

source: Par jeu
de: Nach Spiel
en: By Game
es: Por juego
it: Per gioco

source: Partager cette partie à la place
de: Stattdessen diese Partie teilen
en: Share this match instead
es: Compartir esta partida en su lugar
it: Condividi questa partita al suo posto

source: Partager en direct
de: Live teilen
en: Share Live
es: Compartir en directo
it: Condividi in diretta

source: Partager la partie
de: Partie teilen
en: Share the Match
es: Compartir la partida
it: Condividi la partita

source: Partager le résumé
de: Zusammenfassung teilen
en: Share the Summary
es: Compartir el resumen
it: Condividi il riepilogo

source: Partenaire (roi appelé)
de: Partner (gerufener König)
en: Partner (Called King)
es: Compañero (rey llamado)
it: Compagno (re chiamato)

source: Partie de %@
de: %@-Partie
en: %@ Match
es: Partida de %@
it: Partita a %@

source: Partie jouée sur un autre appareil et reçue ici.
de: Auf einem anderen Gerät gespielte Partie, hier empfangen.
en: Match played on another device and received here.
es: Partida jugada en otro dispositivo y recibida aquí.
it: Partita giocata su un altro dispositivo e ricevuta qui.

source: Partie partagée
de: Geteilte Partie
en: Shared Match
es: Partida compartida
it: Partita condivisa

source: Partie partagée en cours · Reprendre
de: Geteilte Partie läuft · Fortsetzen
en: Shared match in progress · Resume
es: Partida compartida en curso · Reanudar
it: Partita condivisa in corso · Riprendi

source: Partie reçue de l'appareil d'un ami : le détail manche par manche n'est pas disponible ici.
de: Partie vom Gerät eines Freundes empfangen: die Runde-für-Runde-Details sind hier nicht verfügbar.
en: Match received from a friend's device: round-by-round detail isn't available here.
es: Partida recibida del dispositivo de un amigo: el detalle manga por manga no está disponible aquí.
it: Partita ricevuta dal dispositivo di un amico: il dettaglio manche per manche non è disponibile qui.

source: Partie suivante
de: Nächste Partie
en: Next match
es: Siguiente partida
it: Partita successiva

source: Parties
de: Partien
en: Matches
es: Partidas
it: Partite

source: Parties archivées
de: Archivierte Partien
en: Archived Matches
es: Partidas archivadas
it: Partite archiviate

source: Parties archivées (%lld)
de: Archivierte Partien (%lld)
en: Archived Matches (%lld)
es: Partidas archivadas (%lld)
it: Partite archiviate (%lld)

source: Parties ce mois-ci
de: Partien diesen Monat
en: Matches This Month
es: Partidas este mes
it: Partite questo mese

source: Personne ne prend
de: Niemand nimmt
en: Nobody Takes
es: Nadie toma
it: Nessuno prende

source: Photo
de: Foto
es: Foto
it: Foto

source: Photo finish
de: Fotofinish
es: Foto finish
it: Fotofinish

# Pire score : %lld — %@
source: Pire score : %1$lld — %2$@
de: Schlechteste Punktzahl: %1$lld — %2$@
en: Worst score: %1$lld — %2$@
es: Peor puntuación: %1$lld — %2$@
it: Peggior punteggio: %1$lld — %2$@

source: Plis distribués
de: Verteilte Stiche
en: Tricks Distributed
es: Bazas repartidas
it: Prese distribuite

# Plis distribués, %lld sur %lld
source: Plis distribués, %1$lld sur %2$lld
de: Verteilte Stiche, %1$lld von %2$lld
en: Tricks distributed, %1$lld of %2$lld
es: Bazas repartidas, %1$lld de %2$lld
it: Prese distribuite, %1$lld su %2$lld

source: Plus gros tour
de: Höchste Runde
en: Biggest Round
es: Manga más alta
it: Manche più alta

source: Plus longue série en tête
de: Längste Führungsserie
en: Longest Lead Streak
es: Racha más larga en cabeza
it: Serie più lunga in testa

source: Plus personne ne pourra saisir ni lancer de partie. Les parties terminées restent dans l'historique de chacun.
de: Niemand kann dann noch Punkte eintragen oder eine Partie starten. Beendete Partien bleiben im Verlauf aller.
en: No one will be able to enter scores or start a match anymore. Finished matches stay in everyone's history.
es: Nadie podrá introducir puntuaciones ni iniciar una partida. Las partidas terminadas se quedan en el historial de cada uno.
it: Nessuno potrà più inserire punteggi né avviare una partita. Le partite terminate restano nella cronologia di tutti.

source: Points du preneur : %lld
de: Punkte des Angreifers: %lld
en: Taker's points: %lld
es: Puntos del atacante: %lld
it: Punti dell'attaccante: %lld

source: Points invalides (0 à %lld).
de: Ungültige Punkte (0 bis %lld).
en: Invalid points (0 to %lld).
es: Puntos no válidos (de 0 a %lld).
it: Punti non validi (da 0 a %lld).

source: Preneur
de: Angreifer
en: Taker
es: Atacante
it: Attaccante

source: Pseudo
de: Spitzname
en: Nickname
es: Apodo
it: Nickname

source: Qui es-tu dans cette partie ?
de: Wer bist du in dieser Partie?
en: Who are you in this match?
es: ¿Quién eres en esta partida?
it: Chi sei in questa partita?

source: Quitter la partie
de: Partie verlassen
en: Leave the match
es: Salir de la partida
it: Esci dalla partita

source: Rang moyen
de: Durchschnittlicher Rang
en: Average Rank
es: Rango medio
it: Rango medio

source: Raté (0)
de: Verfehlt (0)
en: Missed (0)
es: Fallado (0)
it: Fallito (0)

source: Rechercher un jeu
de: Spiel suchen
en: Search for a game
es: Buscar un juego
it: Cerca un gioco

source: Reconnexion…
de: Erneute Verbindung…
en: Reconnecting…
es: Reconectando…
it: Riconnessione…

source: Record
de: Rekord
es: Récord

source: Rejoindre
de: Beitreten
en: Join
es: Unirse
it: Unisciti

source: Rejoindre les parties de tes amis et y être reconnu.
de: An den Partien deiner Freunde teilnehmen und erkannt werden.
en: Join your friends' matches and be recognized in them.
es: Unirte a las partidas de tus amigos y ser reconocido.
it: Unirti alle partite dei tuoi amici ed esservi riconosciuto.

source: Rejoindre une partie
de: Einer Partie beitreten
en: Join a match
es: Unirse a una partida
it: Unisciti a una partita

source: Rejouer
de: Nochmal spielen
en: Play again
es: Volver a jugar
it: Gioca ancora

source: Remplacer la partie partagée ?
de: Geteilte Partie ersetzen?
en: Replace the shared match?
es: ¿Reemplazar la partida compartida?
it: Sostituire la partita condivisa?

source: Reprendre la partie en cours
de: Laufende Partie fortsetzen
en: Resume the Match in Progress
es: Reanudar la partida en curso
it: Riprendi la partita in corso

source: Reprendre la partie en cours, %@
de: Laufende Partie fortsetzen, %@
en: Resume the match in progress, %@
es: Reanudar la partida en curso, %@
it: Riprendi la partita in corso, %@

source: Reprise automatique en cours.
de: Automatische Fortsetzung läuft.
en: Automatic resume in progress.
es: Reanudación automática en curso.
it: Ripresa automatica in corso.

source: Retirer des amis
de: Aus Freunden entfernen
en: Remove from friends
es: Quitar de amigos
it: Rimuovi dagli amici

source: Retrouver vos parties jouées ensemble dans ton historique.
de: Eure gemeinsamen Partien in deinem Verlauf wiederfinden.
en: Find the matches you played together in your history.
es: Encontrar en tu historial las partidas jugadas juntos.
it: Ritrovare nella tua cronologia le partite giocate insieme.

source: Reçue
de: Empfangen
en: Received
es: Recibida
it: Ricevuta

source: Rose
de: Rosa
en: Pink
es: Rosa
it: Rosa

source: Règles ou lien vers les règles (facultatif) :
de: Regeln oder ein Link zu den Regeln (optional):
en: Rules or a link to the rules (optional):
es: Reglas o un enlace a las reglas (opcional):
it: Regole o un link alle regole (facoltativo):

source: Réactiver
de: Reaktivieren
en: Reactivate
es: Reactivar
it: Riattiva

source: Réalisé : %lld
de: Ergebnis: %lld
en: Result: %lld
es: Resultado: %lld
it: Risultato: %lld

source: Réessayer
de: Erneut versuchen
en: Retry
es: Reintentar
it: Riprova

source: Réessayer maintenant
de: Jetzt erneut versuchen
en: Retry Now
es: Reintentar ahora
it: Riprova ora

source: Réglages
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni

source: Réinitialiser l'avatar généré
de: Generierten Avatar zurücksetzen
en: Reset the generated avatar
es: Restablecer el avatar generado
it: Ripristina l'avatar generato

source: Répartition des fermetures de manche
de: Verteilung der beendeten Runden
en: Who closed each round
es: Reparto de los cierres de manga
it: Ripartizione delle chiusure di manche

source: Répartition des scores doublés
de: Verteilung der verdoppelten Punktzahlen
en: Breakdown of doubled scores
es: Reparto de las puntuaciones dobladas
it: Ripartizione dei punteggi raddoppiati

source: Résultat invalide (0 à %lld).
de: Ungültiges Ergebnis (0 bis %lld).
en: Invalid result (0 to %lld).
es: Resultado no válido (de 0 a %lld).
it: Risultato non valido (da 0 a %lld).

source: Résultats
de: Ergebnisse
en: Results
es: Resultados
it: Risultati

source: Résultats — %@
de: Ergebnisse — %@
en: Results — %@
es: Resultados — %@
it: Risultati — %@

source: Saisie invalide
de: Ungültige Eingabe
en: Invalid Entry
es: Entrada no válida
it: Voce non valida

source: Saisir un code
de: Code eingeben
en: Enter a Code
es: Introducir un código
it: Inserisci un codice

source: Score au-dessus du maximum autorisé (%lld).
de: Punktzahl über dem erlaubten Maximum (%lld).
en: Score above the allowed maximum (%lld).
es: Puntuación por encima del máximo permitido (%lld).
it: Punteggio sopra il massimo consentito (%lld).

source: Score doublé : %@ a fermé la manche sans le score le plus bas.
de: Punktzahl verdoppelt: %@ hat die Runde beendet, ohne die niedrigste Punktzahl zu haben.
en: Score doubled: %@ closed the round without the lowest score.
es: Puntuación doblada: %@ cerró la manga sin la puntuación más baja.
it: Punteggio raddoppiato: %@ ha chiuso la manche senza il punteggio più basso.

source: Score sous le minimum autorisé (%lld).
de: Punktzahl unter dem erlaubten Minimum (%lld).
en: Score below the allowed minimum (%lld).
es: Puntuación por debajo del mínimo permitido (%lld).
it: Punteggio sotto il minimo consentito (%lld).

source: Scores
de: Punktestände
es: Puntuaciones
it: Punteggi

source: Session partagée en cours
de: Geteilte Sitzung aktiv
en: Shared Session in Progress
es: Sesión compartida en curso
it: Sessione condivisa in corso

source: Seuil
de: Schwelle
en: Threshold
es: Umbral
it: Soglia

source: Simple
de: Einfach
it: Semplice

source: Somme : %lld
de: Summe: %lld
en: Sum: %lld
es: Suma: %lld
it: Somma: %lld

source: Somme invalide.
de: Ungültige Summe.
en: Invalid sum.
es: Suma no válida.
it: Somma non valida.

source: Source
de: Quelle
es: Fuente
it: Fonte

source: Suggère un jeu à ajouter à l'app par e-mail.
de: Schlage per E-Mail ein Spiel vor, das der App hinzugefügt werden soll.
en: Suggest a game to add to the app by email.
es: Sugiere por correo un juego para añadir a la app.
it: Suggerisci via e-mail un gioco da aggiungere all'app.

source: Supprimer
de: Löschen
en: Delete
es: Eliminar
it: Elimina

source: Supprimer ce joueur
de: Diesen Spieler löschen
en: Delete This Player
es: Eliminar este jugador
it: Elimina questo giocatore

source: Supprimer définitivement ce joueur ?
de: Diesen Spieler endgültig löschen?
en: Permanently delete this player?
es: ¿Eliminar definitivamente a este jugador?
it: Eliminare definitivamente questo giocatore?

source: Supprimer définitivement cette partie ?
de: Diese Partie endgültig löschen?
en: Permanently delete this match?
es: ¿Eliminar definitivamente esta partida?
it: Eliminare definitivamente questa partita?

source: Supprimer mon profil
de: Mein Profil löschen
en: Delete my profile
es: Eliminar mi perfil
it: Elimina il mio profilo

source: Supprimer ton profil ?
de: Dein Profil löschen?
en: Delete your profile?
es: ¿Eliminar tu perfil?
it: Eliminare il tuo profilo?

source: Synchronisation iCloud
de: iCloud-Synchronisierung
en: iCloud Sync
es: Sincronización de iCloud
it: Sincronizzazione iCloud

source: Synchronise les joueurs et les parties entre tes appareils via iCloud. Désactivée, l'app reste pleinement fonctionnelle en local. Le changement s'applique au prochain lancement de l'app.
de: Synchronisiert Spieler und Partien über iCloud zwischen deinen Geräten. Deaktiviert bleibt die App lokal voll funktionsfähig. Die Änderung wird beim nächsten App-Start wirksam.
en: Syncs players and matches across your devices via iCloud. When off, the app stays fully functional locally. The change takes effect the next time you launch the app.
es: Sincroniza los jugadores y las partidas entre tus dispositivos mediante iCloud. Si está desactivada, la app sigue siendo totalmente funcional en local. El cambio se aplica en el próximo inicio de la app.
it: Sincronizza i giocatori e le partite tra i tuoi dispositivi tramite iCloud. Se disattivata, l'app resta pienamente funzionale in locale. La modifica si applica al prossimo avvio dell'app.

source: Série en cours
de: Aktuelle Serie
en: Current Streak
es: Racha actual
it: Serie in corso

source: Séries
de: Serien
en: Streaks
es: Rachas
it: Serie

source: Taux de victoire
de: Siegquote
en: Win Rate
es: Tasa de victorias
it: Tasso di vittoria

source: Terminer la partie
de: Partie beenden
en: End the Match
es: Terminar la partida
it: Termina la partita

source: Terminer la partie ?
de: Partie beenden?
en: End the match?
es: ¿Terminar la partida?
it: Terminare la partita?

source: Terminer la session
de: Sitzung beenden
en: End the session
es: Terminar la sesión
it: Termina la sessione

source: Terminer la session ?
de: Sitzung beenden?
en: End the session?
es: ¿Terminar la sesión?
it: Terminare la sessione?

source: Terminé
de: Fertig
en: Finished
es: Hecho
it: Fatto

source: Tes amis ne recevront plus les parties jouées avec toi. Ta fiche et son historique sont conservés, et tu créeras ensuite un nouveau profil.
de: Deine Freunde erhalten die mit dir gespielten Partien nicht mehr. Deine Karte und ihr Verlauf bleiben erhalten, danach erstellst du ein neues Profil.
en: Your friends will no longer receive the matches played with you. Your player card and its history are kept, and you will then create a new profile.
es: Tus amigos ya no recibirán las partidas jugadas contigo. Tu ficha y su historial se conservan, y después crearás un nuevo perfil.
it: I tuoi amici non riceveranno più le partite giocate con te. La tua scheda e la sua cronologia vengono conservate, poi creerai un nuovo profilo.
